[
    {
        "poster_path": "\/x7Dc6FTBYOfwMDEHSGW6EOitidk.jpg",
        "id": 724989,
        "original_language": "en",
        "genre_ids": [
            28,
            53
        ],
        "title": "Mercenarios de élite",
        "overview": "El trabajo del multimillonario CEO de tecnología Donovan Chalmers es tan valioso que contrata mercenarios para protegerlo, y un grupo terrorista secuestra a su hija solo para conseguirlo.",
        "release_date": "2020-10-23",
        "runtime": 105
    },
    {
        "poster_path": "\/81EQbcDaayfXEUoRpSmplwftOVQ.jpg",
        "id": 531219,
        "original_language": "en",
        "genre_ids": [
            14,
            10751,
            12,
            35,
            27
        ],
        "title": "Las brujas",
        "overview": "Basada en el libro clásico de Roald Dahl 'Las brujas', la historia cuenta la aterradora, divertida e imaginativa historia de un niño de siete años que se encuentra con una congregación de brujas liderada por la Gran Bruja.  A pesar de que su abuela se lo llevó a un centro turístico, llegan al mismo tiempo que ella y sus amigos llegan para comenzar sus rituales.",
        "release_date": "2020-10-26",
        "runtime": 106
    },
    {
        "poster_path": "\/7D430eqZj8y3oVkLFfsWXGRcpEG.jpg",
        "id": 528085,
        "original_language": "en",
        "genre_ids": [
            878,
            53,
            18
        ],
        "title": "2067",
        "overview": "El viaje de un hombre hacia el futuro para salvar un mundo moribundo.",
        "release_date": "2020-10-01",
        "runtime": 114
    },
    {
        "poster_path": "\/3U7mXO9gs3iCm73mXHB0cfj6PDE.jpg",
        "id": 560050,
        "original_language": "en",
        "genre_ids": [
            16,
            12,
            10751,
            14
        ],
        "title": "Más allá de la Luna",
        "overview": "Una niña inteligente, decidida y enamorada de la ciencia construye un cohete para viajar a la Luna y demostrar la existencia de una legendaria diosa. Allí la pequeña, de nombre Fei Fei, se verá envuelta en una inesperada aventura y descubrirá un enigmático mundo de criaturas fantásticas.",
        "release_date": "2020-10-16",
        "runtime": 100
    },
    {
        "poster_path": "\/rd7ElSRYhN2CFqMcyH8rqrwLbd6.jpg",
        "id": 337401,
        "original_language": "en",
        "genre_ids": [
            28,
            12,
            18,
            14
        ],
        "title": "Mulán",
        "overview": "El emperador de China emite un decreto para reclutar a un varón por cada familia que deberá servir en el ejército imperial para defender al país de los invasores del norte. Hua Mulán, hija única de un condecorado guerrero, se presenta para evitar que su anciano padre sea llamado a filas. Se hace pasar por un hombre, Hua Jun y se somete a todo tipo de pruebas. Para conseguirlo deberá apelar a su fuerza interior y sacar a la luz todo su potencial. Se trata de una aventura épica que la transformará en una guerrera laureada que la hará merecedora del respeto de todo un país y motivo de orgullo para su padre.",
        "release_date": "2020-09-04",
        "runtime": 116
    },
    {
        "poster_path": "\/m9cn5mhW519QKr1YGpGxNWi98VJ.jpg",
        "id": 635302,
        "original_language": "ja",
        "genre_ids": [
            16,
            28,
            36,
            12,
            14,
            18
        ],
        "title": "Kimetsu no Yaiba Movie: Mugen Ressha-hen",
        "overview": "Enmu, liberado recientemente de las células de Muzan, se propone atacar un misterioso tren en movimiento. En el curso del ataque, el demonio consume muchos pasajeros. Tanjiro Kamado viene al rescate, pero este tren en movimiento lleva más de un demonio desagradable para luchar.",
        "release_date": "2020-10-16",
        "runtime": 117
    },
    {
        "poster_path": "\/uOw5JD8IlD546feZ6oxbIjvN66P.jpg",
        "id": 718444,
        "original_language": "en",
        "genre_ids": [
            28,
            12,
            18,
            53
        ],
        "title": "Rogue",
        "overview": "Rogue es la historia de una pequeña unidad mercenaria de soldados que han sido contratados por el gobernador de un país africano para rescatar a su hija que ha sido secuestrada por una organización terrorista.",
        "release_date": "2020-08-20",
        "runtime": 106
    },
    {
        "poster_path": "\/r4Lm1XKP0VsTgHX4LG4syAwYA2I.jpg",
        "id": 590223,
        "original_language": "en",
        "genre_ids": [
            28,
            12,
            35,
            878
        ],
        "title": "Love and Monsters",
        "overview": "Un mundo posapocalíptico. Joel Dawson es un joven que deberá luchar contra monstruos, con tal de reunirse con Aimee, su amor del instituto. En el camino, tendrá que desafiar peligrosos animales mutantes y encontrará amistades inesperadas y también algunos enemigos.",
        "release_date": "2020-10-16",
        "runtime": 109
    },
    {
        "poster_path": "\/qzA87Wf4jo1h8JMk9GilyIYvwsA.jpg",
        "id": 539885,
        "original_language": "en",
        "genre_ids": [
            28,
            80,
            18,
            53
        ],
        "title": "Ava",
        "overview": "Ava es una mortífera asesina a sueldo que trabaja para una organización de operaciones encubiertas, que viaja por todo el mundo acabando con aquellos objetivos que nadie más puede derribar. Cuando uno de sus encargos sale mal, Ava tendrá que luchar por una vida.",
        "release_date": "2020-07-02",
        "runtime": 96
    },
    {
        "poster_path": "\/v0BiswYPEZzZTYazvwktPTOTMpP.jpg",
        "id": 694919,
        "original_language": "en",
        "genre_ids": [
            28
        ],
        "title": "El avión del dinero",
        "overview": "Un ladrón profesional con una deuda de 40 millones de dólares a sus espaldas y la vida de su familia en peligro, se ve obligado a realizar un último golpe: robar un futurista casino aéreo cuya que tiene por clientes a los criminales más peligrosos del mundo.",
        "release_date": "2020-09-29",
        "runtime": 82
    },
    {
        "poster_path": "\/ew1lAU8yV66JbivBU1Zh4Wj4pOB.jpg",
        "id": 581392,
        "original_language": "ko",
        "genre_ids": [
            28,
            27,
            53
        ],
        "title": "Train To Busan 2: Peninsula",
        "overview": "Después de que la infección que se extendió hace 4 años, solo algunas partes de Corea del Sur permanecen resguardadas, aunque la Península de Busan es la única parte en donde pueden buscar refugio los coreanos, muchos aún mantienen la esperanza de ser rescatados por ayuda internacional.",
        "release_date": "2020-07-15",
        "runtime": 116
    },
    {
        "poster_path": "\/yckfWcCTKEplBCilRdE4d43xowl.jpg",
        "id": 741074,
        "original_language": "en",
        "genre_ids": [
            16,
            35,
            14,
            10751
        ],
        "title": "Érase una vez un muñeco de nieve",
        "overview": "Los primeros días de vida del pequeño Olaf, cuándo y por qué cobra vida y cómo empieza a buscar su propia identidad, después de la huída de Elsa del palacio de Arendelle.",
        "release_date": "2020-10-23",
        "runtime": 12
    },
    {
        "poster_path": "\/n9OzZmPMnVrV0cMQ7amX0DtBkQH.jpg",
        "id": 509635,
        "original_language": "en",
        "genre_ids": [
            53
        ],
        "title": "Alone",
        "overview": "Un viajero que acaba de enviudar es secuestrado por un asesino a sangre fría, solo para escapar al desierto donde se ve obligada a luchar contra los elementos mientras su perseguidor se acerca a ella.",
        "release_date": "2020-09-10",
        "runtime": 98
    },
    {
        "poster_path": "\/3k4TvOWxJZyeMJtbjHQELKIEhpb.jpg",
        "id": 613504,
        "original_language": "en",
        "genre_ids": [
            10749,
            18
        ],
        "title": "After: en mil pedazos",
        "overview": "Ha pasado el tiempo, y Hardin todavía no se sabe si es realmente el chico profundo y reflexivo del que Tessa se enamoró, o ha sido un extraño todo este tiempo. Ella quiere alejarse, pero no es tan fácil. Tessa se ha centrado en sus estudios y comienza a trabajar como becaria en Vance Publishing. Allí conoce a Trevor, un nuevo y atractivo compañero de trabajo que es exactamente el tipo de persona con la que debería estar. Pero Hardin sabe que cometió un error, posiblemente el más grande de su vida y quiere corregir sus errores y vencer a sus demonios... Secuela de la película 'After'.",
        "release_date": "2020-09-02",
        "runtime": 105
    },
    {
        "poster_path": "\/8F9xUvb1JMWUMkFV2Yq3aiueAbq.jpg",
        "id": 595149,
        "original_language": "en",
        "genre_ids": [
            27
        ],
        "title": "Death of Me",
        "overview": "Una pareja que se encuentra de vacaciones en un lugar exótico se ve envuelto en una trama que llevará a la ejecución de un asesinato ritual.",
        "release_date": "2020-10-02",
        "runtime": 95
    },
    {
        "poster_path": "\/9UQxxaJMZODEIh5zh7sm0ag75EY.jpg",
        "id": 425001,
        "original_language": "en",
        "genre_ids": [
            35,
            10751,
            18
        ],
        "title": "En guerra con mi abuelo",
        "overview": "El joven Peter se ve obligado a abandonar su habitación cuando su abuelo Ed, recientemente enviudado, se muda a su casa. Con la ayuda de sus amigos, Peter declara la guerra a su abuelo para hacerle abandonar la habitación, pero Ed es un testarudo y no va a ponérselo nada fácil.",
        "release_date": "2020-08-27",
        "runtime": 94
    },
    {
        "poster_path": "\/lkiYPIuh314llJOHJokvjCPztRb.jpg",
        "id": 446893,
        "original_language": "en",
        "genre_ids": [
            16,
            10751,
            35,
            14,
            12,
            10402
        ],
        "title": "Trolls 2 Gira mundial",
        "overview": "En una aventura que les llevará más allá de todo lo que habían conocido, Poppy y Branch descubren que su tribu de Trolls es solo una de las seis que existen, que el resto están repartidas en seis reinos y consagradas a seis tipos distintos de música: funk, country, tecno, clásica, pop y rock. La reina Bárbara, miembro de la realeza del hard rock, y su padre, el Rey Metal, quieren acabar con el resto de géneros musicales e imponer el reinado del rock. Con el destino del mundo en juego, Poppy y Branch, junto con el resto de la pandilla — Grandullón, Chanelle, Satén, Cooper y Guy Diamante—, visitarán los demás reinos para unir a los Trolls contra los planes de Barb de eclipsarlos a todos.",
        "release_date": "2020-03-12",
        "runtime": 91
    },
    {
        "poster_path": "\/wyN1R51euy3c2YHsyiSnc5ovF5t.jpg",
        "id": 748224,
        "original_language": "en",
        "genre_ids": [
            27
        ],
        "title": "Reaptown",
        "overview": "En esta película de terror sobrenatural, Carrie Baldwin es liberada de la prisión bajo las condiciones de un programa de liberación laboral en Reaptown, Nevada. Mientras lucha por encontrar a su hermana desaparecida mientras trabaja en el turno de noche como guardia de seguridad para el Museo del Ferrocarril de Reaptown, Carrie pronto se encuentra en presencia del mal. ¿Podría el Ferrocarril contener las pistas sobre la misteriosa desaparición de su hermana?",
        "release_date": "2020-09-28",
        "runtime": 77
    },
    {
        "poster_path": "\/kn6N5FqvjLghwA0k3padBCw6ZKt.jpg",
        "id": 726739,
        "original_language": "en",
        "genre_ids": [
            35,
            28
        ],
        "title": "Como perros y gatos: La patrulla unida",
        "overview": "A lo largo de una década, la Gran Tregua ha logrado que la hostilidad entre perros y gatos se haya detenido. Merced a esto, Gwen el Gato y Roger el Cánido son 2 agentes secretos que resguardan y salvan el planeta de forma enmascarada sin que los humanos lo descubran. Mas, esta paz se ve conminada en el momento en que un papagayo supervillano descubre la forma de manipular las frecuencias inalámbricas que solo los perros y los gatos son capaces de escuchar. Ahora, estos héroes van a deber eludir una posible guerra entre especies.",
        "release_date": "2020-10-02",
        "runtime": 84
    },
    {
        "poster_path": "\/c3SbZPZPOfGMHq7DB7FnTIMQKuY.jpg",
        "id": 667141,
        "original_language": "en",
        "genre_ids": [
            53,
            27,
            35,
            80
        ],
        "title": "12 Hour Shift",
        "overview": "Los cuerpos comienzan a acumularse cuando una enfermera drogadicta y su prima intentan encontrar un riñón de reemplazo para un traficante de órganos",
        "release_date": "2020-10-02",
        "runtime": 86
    }
]