[
    {
        "poster_path": "\/7D430eqZj8y3oVkLFfsWXGRcpEG.jpg",
        "id": 528085,
        "original_language": "en",
        "genre_ids": [
            18,
            878,
            53
        ],
        "title": "2067",
        "overview": "El viaje de un hombre hacia el futuro para salvar un mundo moribundo.",
        "release_date": "2020-10-01",
        "runtime": 114
    },
    {
        "poster_path": "\/rd7ElSRYhN2CFqMcyH8rqrwLbd6.jpg",
        "id": 337401,
        "original_language": "en",
        "genre_ids": [
            28,
            12,
            18,
            14
        ],
        "title": "Mulán",
        "overview": "El emperador de China emite un decreto para reclutar a un varón por cada familia que deberá servir en el ejército imperial para defender al país de los invasores del norte. Hua Mulán, hija única de un condecorado guerrero, se presenta para evitar que su anciano padre sea llamado a filas. Se hace pasar por un hombre, Hua Jun y se somete a todo tipo de pruebas. Para conseguirlo deberá apelar a su fuerza interior y sacar a la luz todo su potencial. Se trata de una aventura épica que la transformará en una guerrera laureada que la hará merecedora del respeto de todo un país y motivo de orgullo para su padre.",
        "release_date": "2020-09-04",
        "runtime": 115
    },
    {
        "poster_path": "\/v0BiswYPEZzZTYazvwktPTOTMpP.jpg",
        "id": 694919,
        "original_language": "en",
        "genre_ids": [
            28
        ],
        "title": "El avión del dinero",
        "overview": "Un ladrón profesional con una deuda de 40 millones de dólares a sus espaldas y la vida de su familia en peligro, se ve obligado a realizar un último golpe: robar un futurista casino aéreo cuya que tiene por clientes a los criminales más peligrosos del mundo.",
        "release_date": "2020-09-29",
        "runtime": 82
    },
    {
        "poster_path": "\/2KavuY24PpXBMQ2efbOknKaeYS.jpg",
        "id": 592350,
        "original_language": "ja",
        "genre_ids": [
            28,
            16
        ],
        "title": "My Hero Academia: el despertar de los héroes",
        "overview": "Un nuevo villano, llamado Nine, está buscando a Tomura Shigaraki. Para ello, decide atacar la isla de Nabutō. Segunda película de la serie anime \"My Hero Academia\".",
        "release_date": "2019-12-20",
        "runtime": 104
    },
    {
        "poster_path": "\/uOw5JD8IlD546feZ6oxbIjvN66P.jpg",
        "id": 718444,
        "original_language": "en",
        "genre_ids": [
            28
        ],
        "title": "Rogue",
        "overview": "Rogue es la historia de una pequeña unidad mercenaria de soldados que han sido contratados por el gobernador de un país africano para rescatar a su hija que ha sido secuestrada por una organización terrorista.",
        "release_date": "2020-08-20",
        "runtime": 106
    },
    {
        "poster_path": "\/qzA87Wf4jo1h8JMk9GilyIYvwsA.jpg",
        "id": 539885,
        "original_language": "en",
        "genre_ids": [
            28,
            80,
            18,
            53
        ],
        "title": "Ava",
        "overview": "Ava es una mortífera asesina a sueldo que trabaja para una organización de operaciones encubiertas, que viaja por todo el mundo acabando con aquellos objetivos que nadie más puede derribar. Cuando uno de sus encargos sale mal, Ava tendrá que luchar por una vida.",
        "release_date": "2020-07-02",
        "runtime": 96
    },
    {
        "poster_path": "\/ew1lAU8yV66JbivBU1Zh4Wj4pOB.jpg",
        "id": 581392,
        "original_language": "ko",
        "genre_ids": [
            28,
            27,
            53
        ],
        "title": "Train To Busan 2: Peninsula",
        "overview": "Después de que la infección que se extendió hace 4 años, solo algunas partes de Corea del Sur permanecen resguardadas, aunque la Península de Busan es la única parte en donde pueden buscar refugio los coreanos, muchos aún mantienen la esperanza de ser rescatados por ayuda internacional.",
        "release_date": "2020-07-15",
        "runtime": 114
    },
    {
        "poster_path": "\/kn6N5FqvjLghwA0k3padBCw6ZKt.jpg",
        "id": 726739,
        "original_language": "en",
        "genre_ids": [
            28,
            35
        ],
        "title": "Como perros y gatos: La patrulla unida",
        "overview": "A lo largo de una década, la Gran Tregua ha logrado que la hostilidad entre perros y gatos se haya detenido. Merced a esto, Gwen el Gato y Roger el Cánido son 2 agentes secretos que resguardan y salvan el planeta de forma enmascarada sin que los humanos lo descubran. Mas, esta paz se ve conminada en el momento en que un papagayo supervillano descubre la forma de manipular las frecuencias inalámbricas que solo los perros y los gatos son capaces de escuchar. Ahora, estos héroes van a deber eludir una posible guerra entre especies.",
        "release_date": "2020-10-02",
        "runtime": 84
    },
    {
        "poster_path": "\/c3SbZPZPOfGMHq7DB7FnTIMQKuY.jpg",
        "id": 667141,
        "original_language": "en",
        "genre_ids": [
            35,
            80,
            27,
            53
        ],
        "title": "12 Hour Shift",
        "overview": "Los cuerpos comienzan a acumularse cuando una enfermera drogadicta y su prima intentan encontrar un riñón de reemplazo para un traficante de órganos",
        "release_date": "2020-10-02",
        "runtime": 86
    },
    {
        "poster_path": "\/m9cn5mhW519QKr1YGpGxNWi98VJ.jpg",
        "id": 635302,
        "original_language": "ja",
        "genre_ids": [
            16,
            28,
            36,
            12,
            14,
            18
        ],
        "title": "Kimetsu no Yaiba Movie: Mugen Ressha-hen",
        "overview": "Enmu, liberado recientemente de las células de Muzan, se propone atacar un misterioso tren en movimiento. En el curso del ataque, el demonio consume muchos pasajeros. Tanjiro Kamado viene al rescate, pero este tren en movimiento lleva más de un demonio desagradable para luchar.",
        "release_date": "2020-10-16",
        "runtime": 117
    },
    {
        "poster_path": "\/lkiYPIuh314llJOHJokvjCPztRb.jpg",
        "id": 446893,
        "original_language": "en",
        "genre_ids": [
            12,
            16,
            35,
            14,
            10402,
            10751
        ],
        "title": "Trolls 2 Gira mundial",
        "overview": "En una aventura que les llevará más allá de todo lo que habían conocido, Poppy y Branch descubren que su tribu de Trolls es solo una de las seis que existen, que el resto están repartidas en seis reinos y consagradas a seis tipos distintos de música: funk, country, tecno, clásica, pop y rock. La reina Bárbara, miembro de la realeza del hard rock, y su padre, el Rey Metal, quieren acabar con el resto de géneros musicales e imponer el reinado del rock. Con el destino del mundo en juego, Poppy y Branch, junto con el resto de la pandilla — Grandullón, Chanelle, Satén, Cooper y Guy Diamante—, visitarán los demás reinos para unir a los Trolls contra los planes de Barb de eclipsarlos a todos.",
        "release_date": "2020-03-12",
        "runtime": 91
    },
    {
        "poster_path": "\/3k4TvOWxJZyeMJtbjHQELKIEhpb.jpg",
        "id": 613504,
        "original_language": "en",
        "genre_ids": [
            18,
            10749
        ],
        "title": "After: en mil pedazos",
        "overview": "Ha pasado el tiempo, y Hardin todavía no se sabe si es realmente el chico profundo y reflexivo del que Tessa se enamoró, o ha sido un extraño todo este tiempo. Ella quiere alejarse, pero no es tan fácil. Tessa se ha centrado en sus estudios y comienza a trabajar como becaria en Vance Publishing. Allí conoce a Trevor, un nuevo y atractivo compañero de trabajo que es exactamente el tipo de persona con la que debería estar. Pero Hardin sabe que cometió un error, posiblemente el más grande de su vida y quiere corregir sus errores y vencer a sus demonios... Secuela de la película 'After'.",
        "release_date": "2020-09-02",
        "runtime": 105
    },
    {
        "poster_path": "\/4LvDXnDPvO5JpKKB7AXEVvPz9e7.jpg",
        "id": 425001,
        "original_language": "en",
        "genre_ids": [
            35,
            18,
            10751
        ],
        "title": "En guerra con mi abuelo",
        "overview": "Molesto de que tenga que compartir la habitación que ama con su abuelo, Peter decide declarar la guerra en un intento por recuperarla.",
        "release_date": "2020-08-27",
        "runtime": 94
    },
    {
        "poster_path": "\/r4Lm1XKP0VsTgHX4LG4syAwYA2I.jpg",
        "id": 590223,
        "original_language": "en",
        "genre_ids": [
            12,
            878,
            10749,
            35
        ],
        "title": "Love and Monsters",
        "overview": "Un mundo post-apocalíptico. Joel Dawson (Dylan O’Brien) es un joven que deberá luchar contra monstruos, con tal de reunirse con Aimee (Jessica Henwick), su amor de la escuela secundaria. En el camino, tendrá que desafiar peligrosos animales mutantes y encontrará amistades inesperadas y también algunos enemigos.",
        "release_date": "2020-10-16",
        "runtime": 118
    },
    {
        "poster_path": "\/22jwKxZf4rcrmh2NS07SZAQYYNY.jpg",
        "id": 604578,
        "original_language": "en",
        "genre_ids": [
            35,
            27,
            878,
            10749
        ],
        "title": "Spontaneous",
        "overview": "Cuando los estudiantes de su escuela secundaria comienzan a explotar inexplicablemente (literalmente ...), Mara y Dylan luchan por sobrevivir en un mundo donde cada momento puede ser el último.",
        "release_date": "2020-10-02",
        "runtime": 97
    },
    {
        "poster_path": "\/hPkqY2EMqWUnFEoedukilIUieVG.jpg",
        "id": 531876,
        "original_language": "en",
        "genre_ids": [
            28,
            18,
            36,
            10752
        ],
        "title": "The Outpost",
        "overview": "Narra la historia real de una de las batallas más duras que tuvo lugar durante la guerra de Afganistán. Un pequeño equipo de 53 soldados estadounidenses tuvo que enfrentarse contra más de 400 combatientes talibanes durante la operación llamada “Libertad duradera”... Adaptación del best seller escrito por el corresponsal de guerra Jake Tapper",
        "release_date": "2020-06-24",
        "runtime": 123
    },
    {
        "poster_path": "\/c59eplVELdwrUfGBUAZVin3HfaL.jpg",
        "id": 597398,
        "original_language": "en",
        "genre_ids": [
            12,
            16,
            14
        ],
        "title": "Away",
        "overview": "Después de sufrir un accidente aéreo en una isla misteriosa, un muchacho emprende un viaje épico a través de bosques, desiertos y montañas tratando de escapar de la sombra de un enorme espíritu oscuro.",
        "release_date": "2019-11-15",
        "runtime": 75
    },
    {
        "poster_path": "\/7XvaQsCoDW1x8CxPiv7AzQ5OUzX.jpg",
        "id": 413518,
        "original_language": "it",
        "genre_ids": [
            12,
            18,
            14,
            10751
        ],
        "title": "Pinocho",
        "overview": "Adaptación de la clásica historia del muñeco de madera llamado Pinocho, que desea ser un niño de carne y hueso.",
        "release_date": "2019-12-19",
        "runtime": 120
    },
    {
        "poster_path": "\/kxekf7Ufxhubi00h02oWq6gbkWX.jpg",
        "id": 627290,
        "original_language": "en",
        "genre_ids": [
            27
        ],
        "title": "Antebellum",
        "overview": "Verónica es una escritora de éxito que queda atrapada en una terrorífica realidad cuyo misterio debe resolver antes de que sea demasiado tarde.",
        "release_date": "2020-09-02",
        "runtime": 105
    },
    {
        "poster_path": "\/bGV5SVdUnJ280ahVlVrYldG33Gw.jpg",
        "id": 554311,
        "original_language": "fr",
        "genre_ids": [
            18,
            14,
            27
        ],
        "title": "Zombi Child",
        "overview": "Haití, 1962. Un hombre vuelve de entre los muertos para trabajar en las infernales plantaciones de azúcar. 55 años después, una joven haitiana le dice a sus amigas su secreto familiar, sin saber que esto llevará a una de ellas a cometer una atrocidad.",
        "release_date": "2019-06-12",
        "runtime": 103
    }
]